_site/MoonLovers/index.html
<div id="outline-container-org9ebbd13" class="outline-2">
<h2 id="org9ebbd13">달의 연인(보보경심 려)</h2>
<div class="outline-text-2" id="text-org9ebbd13">
</div>
<div id="outline-container-org516ff57" class="outline-3">
<h3 id="org516ff57">메시지</h3>
<div class="outline-text-3" id="text-org516ff57">
<ul class="org-ul">
<li>"지키고 싶은 걸 지켰는데, 대가는 치뤄야죠."</li>

<li>"지나치게 앞일에 메여, 지금 가진 걸 잃진 마라."</li>

<li>"상황이 바뀌지 않으면, 내가 바뀌어야지."</li>

<li>"부생"</li>

<li>"직접 겪은 것도 아님, 좋아하는 분을 믿어드려야 하는거 아니냐?"</li>

<li>"누굴 좋아하는 마음은 절대 햇갈리지 않습니다."</li>

<li>"니가 어떤 결정을 하냐에 따라, 나도 마음을 정하마."</li>

<li>"황궁의 주인이 되고 싶으면, 뭔가는 포기를 해야지?"</li>

<li>"후회하지 않아요. 무슨 일을 할만한 가치가 있는지 없는지는, 자기만 아는 것이니까요."</li>

<li>"좋은 날이 있으면, 나쁜 날도 있는 거니까요. 그런 날도 다 지나가고요."</li>
</ul>
</div>
</div>

<div id="outline-container-org5e760ed" class="outline-3">
<h3 id="org5e760ed">얻은 것 vs 잃은 것</h3>
<div class="outline-text-3" id="text-org5e760ed">
<p>
닥칠 미래를 알기에 지금이 불안한 해수
미래를 아는건 축복만은 아닌 듯 하다.
</p>

<p>
황제의 자리에 올랐으나
사랑하는 여인을 부인으로 삼지 못하고
수연을 외치며 죽어간 태조
</p>

<p>
왕실의 막강한 권력을 가졌으나
정작 왕건의 사랑을 얻지 못했던 황후
</p>

<p>
정윤이라는 모두가 갖고자 했던 자리를
업이라 여겼던 무
</p>

<p>
엄마의 야망을 자신의 것이라 생각했으나
마지막 순간 아들로 위로받고자 했던 요
</p>

<p>
가문과 여동생을 지키느라 위해 해수의 마음을 지키지 못한 욱
</p>

<p>
사모하는 황자를 얻었으나 끝까지 은애한다는 말을 듣지 못하고 죽은 해씨부인
</p>

<p>
미남으로 태어나, 고려 여인들의 인기를 얻었으나
해씨부인을 평생 연모하기만 했던 백아
</p>

<p>
황제의 자리를 얻었으나 해수를 잃은 소
</p>

<p>
철없고 순수하기만 하다 어린 나이에 죽은 은
</p>

<p>
첫사랑을 이뤘지만, 사랑을 지키려고 죽음을 받아들였던 순덕
</p>

<p>
딸의 선택을 존중하고, 딸의 시신을 받았던 박수경 장군
</p>
</div>
</div>

<div id="outline-container-org03aa1a5" class="outline-3">
<h3 id="org03aa1a5">누구도 믿어서는 안된다.</h3>
<div class="outline-text-3" id="text-org03aa1a5">
<p>
왕실안의 권력암투를 재미있게 그려냈다.
</p>

<p>
나의 선의가 누군가의 악의에 이용될 때, 너무 무서운 결과가 나온다는 걸 드라마에서 계속 보여준다.
</p>

<p>
결국 철저히 혼자여야 하고, 누군도 믿어선 안된다는 드라마 초반의 대사는 복선이었다.
</p>

<p>
친구에게 배신당한 현대의 고하진은 고려로 와서도 비슷한 일을 겪는다.
</p>
</div>
</div>

<div id="outline-container-org5e831d8" class="outline-3">
<h3 id="org5e831d8">링크</h3>
<div class="outline-text-3" id="text-org5e831d8">
<ol class="org-ol">
<li><a href="https://m.blog.naver.com/cisco0824/221373415323">명대사</a></li>
</ol>
</div>
</div>
</div>

<div id="outline-container-orgcce52ff" class="outline-2">
<h2 id="orgcce52ff">줄거리</h2>
<div class="outline-text-2" id="text-orgcce52ff">
<ul class="org-ul">
<li><a href="https://m.blog.naver.com/seon811/220833429747">1회</a></li>
<li><a href="https://m.blog.naver.com/PostView.naver?blogId=seon811&amp;logNo=220834283827&amp;targetKeyword=&amp;targetRecommendationCode=1">2회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220834547768">3회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220835898056">4회</a></li>
<li><a href="https://m.blog.naver.com/PostView.naver?blogId=seon811&amp;logNo=220836125876&amp;targetKeyword=&amp;targetRecommendationCode=1">5회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220836494905">6회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220837034566">7회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220837095850">8회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220837354775">9회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220837425698">10회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220838269627">11회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220839028576">12회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220841860928">13회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220842177697">14회</a></li>
<li><a href="https://m.blog.naver.com/PostView.naver?isHttpsRedirect=true&amp;blogId=seon811&amp;logNo=220846797570">15회</a></li>
<li><a href="https://m.blog.naver.com/PostView.naver?blogId=seon811&amp;logNo=220847626499&amp;targetKeyword=&amp;targetRecommendationCode=1">16회</a></li>
<li><a href="https://m.blog.naver.com/seon811/220848315988">17회</a></li>
<li><a href="https://m.blog.naver.com/PostView.naver?blogId=seon811&amp;logNo=220853130964&amp;targetKeyword=&amp;targetRecommendationCode=1">18회</a></li>
<li><a href="https://m.blog.naver.com/PostView.naver?blogId=seon811&amp;logNo=220859244701&amp;targetKeyword=&amp;targetRecommendationCode=1">19회</a></li>
</ul>
</div>
</div>
